tap "aspnet/dnx"
tap "azure/draft"
tap "bazelbuild/tap"
tap "codeclimate/formulae"
tap "dart-lang/dart"
tap "ethereum/ethereum"
tap "hhvm/hhvm"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/php"
tap "homebrew/python"
tap "homebrew/science"
tap "homebrew/versions"
tap "hybridgroup/tools"
tap "jenkins-x/jx"
tap "lampepfl/brew"
tap "neovim/neovim"
tap "pivotal/tap"
brew "ack"
brew "gettext"
brew "openssl"
brew "ossp-uuid"
brew "python"
brew "icu4c"
brew "libcroco"
brew "pango"
brew "aircrack-ng"
brew "akka"
brew "ansible"
brew "ant"
brew "apr-util"
brew "gcc"
brew "arpack"
brew "aspcud"
brew "autoconf"
brew "autoconf-archive"
brew "automake"
brew "bash-completion"
brew "bazel"
brew "bchunk"
brew "bdw-gc"
brew "berkeley-db@4"
brew "bison"
brew "bmon"
brew "boost@1.55"
brew "boost@1.60"
brew "bsdmake"
brew "cake", link: false
brew "camlp4"
brew "capstone"
brew "cassandra"
brew "ccrypt"
brew "eigen"
brew "chuck"
brew "libsigsegv"
brew "clisp"
brew "cloog"
brew "cmatrix"
brew "colpack"
brew "composer"
brew "conan"
brew "redis"
brew "conjure-up"
brew "coreutils"
brew "cowsay"
brew "cppunit"
brew "cscope"
brew "csshx"
brew "cuba"
brew "curl"
brew "libssh2"
brew "openmotif"
brew "ddd"
brew "dep"
brew "libksba"
brew "dmd"
brew "docker-machine-driver-xhyve"
brew "doctl"
brew "dos2unix"
brew "doxygen"
brew "drafter", args: ["HEAD"]
brew "pkg-config"
brew "dub"
brew "dwarfutils"
brew "popt"
brew "ghostscript"
brew "epstool"
brew "exercism"
brew "libogg"
brew "nettle"
brew "lame"
brew "little-cms2"
brew "leptonica"
brew "libvorbis"
brew "libvpx"
brew "sdl2"
brew "tesseract", link: false
brew "xvid"
brew "ffmpeg"
brew "fleetctl"
brew "flow"
brew "fortune"
brew "fossil"
brew "libtool"
brew "gawk"
brew "gcc@5"
brew "gd"
brew "szip"
brew "json-c"
brew "python@2", link: false
brew "qt"
brew "gdal", link: false
brew "gdb"
brew "git"
brew "gl2ps"
brew "pygtk"
brew "gtk-mac-integration"
brew "glade"
brew "glew"
brew "glide"
brew "glm"
brew "glog"
brew "gmp@4"
brew "gnu-cobol"
brew "gnu-sed"
brew "libusb"
brew "gnupg"
brew "gnuplot"
brew "gperftools"
brew "graphicsmagick"
brew "gsl"
brew "gtksourceview3"
brew "hashcat"
brew "mbedtls"
brew "haxe"
brew "ncurses"
brew "htop"
brew "httpie"
brew "hugo"
brew "icarus-verilog"
brew "icdiff"
brew "ilmbase"
brew "openexr"
brew "imap-uw"
brew "influxdb"
brew "intltool"
brew "iproute2mac"
brew "isl@0.12"
brew "isl@0.14"
brew "ivy"
brew "jbig2dec"
brew "jmeter"
brew "kubernetes-cli"
brew "kops"
brew "kubernetes-helm"
brew "llvm"
brew "ldc"
brew "ledger"
brew "lesstif", link: false
brew "leveldb"
brew "lfe"
brew "libarchive"
brew "libconfig"
brew "libcouchbase"
brew "libelf"
brew "libfreenect"
brew "liblo"
brew "libmagic"
brew "libmemcached"
brew "libmicrohttpd"
brew "libmpc@0.8"
brew "lz4"
brew "libxkbcommon"
brew "libxslt"
brew "links"
brew "liquibase"
brew "lmdb"
brew "luajit"
brew "lzo"
brew "makedepend"
brew "markdown"
brew "maven"
brew "mhash"
brew "mcrypt"
brew "md5sha1sum", link: false
brew "mercurial"
brew "metis"
brew "mongodb"
brew "mysql"
brew "mysql-connector-c++"
brew "netcat"
brew "ninja"
brew "nlopt"
brew "nmap"
brew "ola"
brew "opam"
brew "opencv", args: ["HEAD", "with-contrib", "with-ffmpeg", "with-java", "with-python3", "with-tbb"], link: false
brew "ophcrack"
brew "p7zip"
brew "pear"
brew "perl", link: false
brew "php", link: false
brew "platformio"
brew "plotutils"
brew "pmd"
brew "portaudio"
brew "postgis"
brew "ppl@0.11"
brew "protobuf-c"
brew "pssh"
brew "pv"
brew "pygobject3"
brew "pygtksourceview"
brew "pypy"
brew "qemu"
brew "qhull"
brew "quilt"
brew "r"
brew "radare2"
brew "rarian"
brew "re2c"
brew "reattach-to-user-namespace"
brew "xrootd"
brew "root"
brew "rpm"
brew "rsyslog"
brew "s-lang"
brew "sbcl"
brew "sbt"
brew "scrypt"
brew "sdl"
brew "sfml"
brew "shogun"
brew "siege"
brew "sipp"
brew "sl"
brew "spatialite-tools"
brew "spotbugs"
brew "sqlmap"
brew "subversion"
brew "telnet"
brew "texinfo"
brew "the_platinum_searcher"
brew "the_silver_searcher"
brew "thrift"
brew "tmux"
brew "typesafe-activator"
brew "unzip"
brew "valgrind", args: ["HEAD"]
brew "vim"
brew "volatility"
brew "watchman"
brew "wget"
brew "xdotool"
brew "xonsh"
brew "yasm"
brew "zsh"
brew "azure/draft/draft"
brew "dart-lang/dart/dart"
brew "ethereum/ethereum/ethereum"
brew "ethereum/ethereum/solidity"
brew "hhvm/hhvm/hhvm"
brew "hybridgroup/tools/gort"
brew "jenkins-x/jx/jx"
brew "lampepfl/brew/dotty"
cask "biicode"
cask "cuda"
cask "julia"
cask "minikube"
cask "vagrant"
cask "virtualbox"
